@extends('layouts.app')

@section('content')
    <section>
        <div class="main-section album">



            <div class=" about-container">

                <div class="row">
                    <h3 class="terms-heading"><b>ما هي أصوات؟</b></h3>




                    <div class="col-lg-12 terms-conditions" style="direction: rtl">
                        <p>
                         أصـوات هـي خدمـة مصممة لصناعـة الأصوات الأصيلة. نقــوم بصناعة المؤثرات الصوتية والموسيقى التصويرية و إعـادة تسـجيل وتطويـر و معالجـة ملفـات الأصـوات بكافة انواعهـا  الأفــلام ، المسلسـلات ، البرامــج ، الألعــاب ،
الإعلانــات التجاريــة ، البودكاست،المسرحيات وأعمال وسائل الإعلام المتنوعة.

                        </p>
                        <pأحصل على موسيقى مخصصة فريدة تشبهك وتشبه محتواك سيعمل فريق العلامــة التجاريــة الصوتيــة
الخاصــة بنــا علــى إنشــاء موســيقى لــكل  مـن مقاطع الفيديـو، الإعلانــات، الأفلام، بـدء البودكاست و المزيد.

                        </p>
                        <p><b> تحسين مستوى موسيقى الفيلم  </b>مــن خــلال أبحــاث فــي جانــب الموســيقى التصويريــة فــي معظـم الأفـلام الخليجيـة تحديـداً وجدنا بأن أغلب الأفلام
تحتـوي علـى موسيقى تصويرية أجنبيـة لا تواكب هويــة ثقافـة المشهد في كثير مـن الأحيـان و نجدها مسموعة مسـبقاً !

                        <p> <b>  لماذا نحن؟
 </b>
 <br /> صوت فريد:  موســيقى مخصصة 100 % 

                        <br />فريق من المحترفين:  الملحـنـون و كتــاب الاغانــي والمنتجيــن علــى مســتوى عالــي
<br /> 
                        </p>
                        <p><b> قراءة او مشاهدة واحدة لفيلمك </b><br /> هــي كفيلــة بالنســبة لفريقنــا لترجمــة المشــاعر و األحاســيس التــي تريــد فيلمــك ان ينطــق بهــاًّ مو ســيقيا .
                            يعي فريقنا تماما ماذا تعني الموسـيقى والمؤثرات الصوتيــة واهميــة وجودهــا بالشــكل الصحيــح فــي اي فيلـم فهـي المسـؤول الثانـي
                            اليصـال المشـاعر واالحاســيس لــدى الجمهــور كمــا يعــي فريقنــا االهتمــام بالموســيقى التفاعليــة التــي تحكــم ايقــاع
                            القصــة لرفــع او اخفــاض وتيــرة الحــدث.</p>

                            <p><b> صناعة األصوات - Foley - ADR</b><br /> نقــوم بصناعــة األصــوات الخاصــة التــي يفتقدهــا فيلمــك حيــث نقــوم بإعــادة تســجيل الحركــة التفاعليــة مــع المشــهد لتكــون
                                اكثــر وضوحــا واكثــر مالئمـة بجـودة عاليـة تتناسـب مـع مكبـرات الصـوت المعتمــدة فــي شاشــات العــرض فــي صــاالت
                                الســينما والمهرجانــات الدوليــة وهــذا يــؤدي إلــى نســبة كبيــرة علــى ايصــال المشــاعر المــراد ايصالهــا.</p>
                    </div>

                </div>
            </div>

    </section>
@endsection
