@extends('layouts.app')

@section('content')
    <section>
        <div class="main-section album">



            <div class=" about-container">

                <div class="row">
                    <h3 class="terms-heading"><b> أصوات؟ هي م</b></h3>




                    <div class="col-lg-12 terms-conditions" style="direction: rtl">
                        <p>
                            أصـوات هـي خدمـة مصممـة لصناعـة األصوات األصيلــة. نقــوم بصناعــة المؤثــرات الصوتيــة والموسـيقى التصويريـة وإعـادة
                            تسـجيل وتطويـر ومعالجـة ملفـات األصـوات بكافـة انواعهـا األفــام ، المسلســات ، البرامــج ، األلعــاب ،
                            اإلعالنــات التجاريــة ، البودكاست،المســرحيات وأعمال وسائل اإلعام المتنوعة.
                        </p>
                        <p>أحصل على موسيقى مخصصة فريــدة تشــبهك وتشــبه محتــواك ســتعمل وكالــة العالمــة التجاريــة الصوتيــة
                            الخاصــة بنــا علــى إنشــاء موســيقى لــكل شــي ًء ا مـن مقاطـع الفيديـو، اإلعالنـات، األفـام، بـدء البودكاسـت و المزيد، سـمها ما شـئت،
                            سـنفعل ذلــك.

                        </p>
                        <p><b> تحسين مستوى موسيقى الفيلم  </b><br>مــن خــال أبحــاث فــي جانــب الموســيقى التصويريــة فــي معظـم األفـام الخليجيـة تحديـدا وجدنـا بـأن أغلـب األفـام
                            !
                            تحتــوى علــى موســيقى تصويريــة أجنبيــة التواكــب هويــة وثقافـة المشـهد وكثيـر مـن األحيـان نجدها مسـموعة مسـب</p>
                        <p><b> كيف نعمل؟ </b> <br>نحن نقوم بالعمل بينما أن تقوم بالجلوس واإلسترخاء
                            بناء المفهوم: ً كان مشـروعك فـي مرحلـة سـواء بنـاء المفهـوم او اذا كنـت تعـرف تمامــا مــا تريــد، فســتنال بدقــة متناهيــة الموســيقى
                            المناســبة
                            التعاون: ســنقوم ببحــث فــي قائمــة المواهــب الخاصــة لدينــا للعمــل مـع أفضـل مؤلـف او كاتـب أغانـي او منتــج لمشــروعك
                            الموســيقى
                            اإلنتاج: عندمــا توافــق ع لــى العــرض التجريبي،فســوف ننتقــل مباشــرة إلــى اســتديو والبــدء فــي مرحلــة التســجيل!
                        </p>
                        <p> <b>  لماذا نحن؟ </b> صوت فريد: موســيقى مخصصــة 100 % ألي غــرض مــن األغراض
                            فريق من المحترفين: الملحــون وكتــاب األغانــي والمنتجيــن علــى مســتوى عالــي
                            ملكية حقوق النشر: أنـت تمتلـك حقوق الطبع والنشـر الحصريــة إلســتخدام الموســيقى فـي جميـع مشـاريعك
                            نتيجة ١٠٠ :٪لن نقبل بأقل من رضاك الهائل
                        </p>
                        <p><b> قراءة او مشاهدة واحدة لفيلمك </b><br /> هــي كفيلــة بالنســبة لفريقنــا لترجمــة المشــاعر و األحاســيس التــي تريــد فيلمــك ان ينطــق بهــاًّ مو ســيقيا .
                            يعي فريقنا تماما ماذا تعني الموسـيقى والمؤثرات الصوتيــة واهميــة وجودهــا بالشــكل الصحيــح فــي اي فيلـم فهـي المسـؤول الثانـي
                            اليصـال المشـاعر واالحاســيس لــدى الجمهــور كمــا يعــي فريقنــا االهتمــام بالموســيقى التفاعليــة التــي تحكــم ايقــاع
                            القصــة لرفــع او اخفــاض وتيــرة الحــدث.</p>

                            <p><b> صناعة األصوات - Foley - ADR</b><br /> نقــوم بصناعــة األصــوات الخاصــة التــي يفتقدهــا فيلمــك حيــث نقــوم بإعــادة تســجيل الحركــة التفاعليــة مــع المشــهد لتكــون
                                اكثــر وضوحــا واكثــر مالئمـة بجـودة عاليـة تتناسـب مـع مكبـرات الصـوت المعتمــدة فــي شاشــات العــرض فــي صــاالت
                                الســينما والمهرجانــات الدوليــة وهــذا يــؤدي إلــى نســبة كبيــرة علــى ايصــال المشــاعر المــراد ايصالهــا.</p>
                    </div>

                </div>
            </div>

    </section>
@endsection
