@extends('layouts.app')

@section('content')
    <section>
        <div class="main-section album">



            <div class=" about-container">

                <div class="row">
                    <h3 class="terms-heading"><b>سياسة الخصوصية</b></h3>




                    <div class="col-lg-12 terms-conditions">
                        <p>
التزامنا تجاهك في أصوات، نحن مكرسون لتزويد المستخدمين بأعلى مستوى من الشفافية والتحكم في استخدام معلوماتهم. لكي نوفر لك خدماتنا ، نحن مطالبون بجمع ومعالجة بعض المعلومات الشخصية عنك وعن نشاطك. من خلال تكليفنا بمعلوماتك ، نود أن نؤكد لك التزامنا بالحفاظ على خصوصية هذه المعلومات. لقد اتخذنا خطوات قابلة للقياس لحماية سرية وأمن وسلامة هذه المعلومات. عندما تستخدم خدماتنا ، فإنك توافق على جمع بياناتك الشخصية وتخزينها واستخدامها والإفصاح عنها واستخداماتها الأخرى كما هو موضح في سياسة الخصوصية هذه. نحثك على قراءة سياسة الخصوصية هذه بعناية والتأكد من أنك تفهمها تمامًا وتوافق عليها. إذا كنت لا توافق على سياسة الخصوصية هذه ، فيرجى التوقف عن استخدام خدماتنا وتجنبها. 
أسباب جمع البيانات أنت لست ملزمًا قانونًا تزويدنا "ببياناتك الشخصية" (بمعنى أي معلومات قد تسمح بالتعرف عليك بوسائل معقولة) ، ولكن بدونها قد لا نتمكن من تزويدك بمجموعة كاملة أو أفضل تجربة أثناء استخدام موقعنا على الويب. تعد معالجة البيانات الشخصية ضرورية لأداء التزاماتها التعاقدية تجاهك ، و لتوفير خدماتنا وتشغيلها ، و لحماية مصالحنا المشروعة و الامتثال للالتزامات القانونية والتنظيمية التي نخضع لها. يعتمد أساسنا القانوني لجمع واستخدام بياناتك الشخصية على الغرض المحدد الذي تتم معالجة بياناتك من أجله ، ومع ذلك ، فإننا نستخدم بشكل عام ما يلي

                        </p>
                        <p>أداء العقد - سنستخدم هذا الأساس للمعالجة اللازمة لجعل الخدمات ، بما في ذلك خدمات الدعم المتاحة لك ولإرسال اتصالات الخدمة إليك </p>
                        <p> الموافقة - في حالات محدودة (عندما تختار التسجيل لتلقي رسائل بريد إلكتروني تسويقية مباشرة ، وحيث تقبل ملفات تعريف الارتباط على خدماتنا) ، سنعالج بياناتك الشخصية بناءً على موافقتك. يمكنك سحب موافقتك في أي وقت عن طريق التواصل معنا باستخدام التفاصيل المقدمة</p>
                    
                        <p> المصالح المشروعة - سنعالج بياناتك الشخصية بناءً على اهتماماتنا المشروعة في الحفاظ على خدماتنا وتحسينها ، على سبيل المثال لغرض فهم كيفية استخدام خدماتنا وتحسينها وخدمة العملاء وعمليات الدعم وحماية وتأمين خدماتنا. المستخدمين وأنفسنا وخدماتنا. </p>
<p> الامتثال لالتزام قانوني - في حالات محدودة ، قد نعالج بياناتك الشخصية عندما نحتاج إلى القيام بذلك للامتثال لالتزام قانوني ، على سبيل المثال المنصوص عليها في القانون المعمول به ، أو إذا تلقينا أمرًا من محكمة أو هيئة تنظيمية</p>

<p>ما نوع البيانات التي نجمعها؟ </p>
<p> البيانات الشخصية أثناء استخدام الخدمة ، قد نطلب منك تزويدنا ببيانات شخصية معينة لتوفير الخدمة وتحسينها ، و للاتصال بك أو التعرف عليك ، و لتمكينك من الوصول إلى أجزاء معينة من الخدمة ، وكما هو مشار إليه بخلاف ذلك في هذه السياسة. نقوم بجمع البيانات الشخصية التالية عنك: معلومات التسجيل - عند التسجيل لإستخدام خدماتنا ، سنجمع اسمك وعنوانك البريدي وعنوان بريدك الإلكتروني ورقم هاتفك ومعلومات عن شركتك ومنصبك ، وتفاصيل الاتصال المماثلة. سنقوم أيضًا بمعالجة تفاصيل الدفع الخاصة بك عبر مزودي معالجة الدفع لدينا. ومع ذلك ، نحن لا نحتفظ بمعلومات الدفع الخاصة بك ولكن فقط "رمز" مستعار له ، أو مبلغ مخفض من تفاصيل الدفع هذه التي يتم تلقيها من مزودي معالجة الدفع لدينا. المعلومات الواردة منك - يمكنك اختيار تزويدنا بالبيانات الشخصية طواعية ، مثل عندما تتصل بنا (عبر نموذج اتصال على خدماتنا أو البريد الإلكتروني  ، بما في ذلك أي خدمات دعم) ، أو عندما تزودنا باستخدام عنوان البريد الإلكتروني الخاص بك عند التسجيل لتلقي رسائلنا الإخبارية. عندما تشارك في أحد استطلاعات ، قد نقوم أيضًا بجمع معلومات ملف تعريف إضافية. </p>
<p>عند استخدام خدماتنا - سيجمع خادمنا عنوان آي بي الخاص بك ومعلومات حول موقعك العام (مثل المدينة والبلد)</p>
<p>البيانات غير الشخصية نقوم أيضًا بجمع بيانات حول استخدام خدمتنا وخصائص وأنشطة المستخدمين من أجل تشغيلها وتحسينها. قد نجمع البيانات غير الشخصية التالية: المعلومات الفنية - عندما يزور شخص ما خدماتنا أو يتفاعل معها أو يستخدمها ، بما في ذلك عن طريق البريد الإلكتروني أو من خلال خدماتنا ، يجوز لنا جمع أو إنشاء بيانات فنية حولهم. يتضمن ذلك بيانات مثل الزيارات ، والمتصفح الذي تستخدمه وإعدادات العرض الخاصة به ، ونظام التشغيل الخاص بك ، ونوع الجهاز ، ووقت بدء الجلسة / إيقافها ، وعنوان URL للإحالة ، والمنطقة الزمنية ، ونوع اتصال الشبكة (على سبيل المثال ، Wi-Fi ، الهاتف الخلوي) ، و معلومات ملفات تعريف الارتباط. نقوم بجمع أو إنشاء مثل هذه البيانات . لا نستخدم مثل هذه البيانات لمعرفة الهوية الحقيقية للشخص أو تفاصيل الاتصال به ، ولكن في الغالب للحصول على فهم أفضل لكيفية استخدام المستخدمين لخدماتنا والتفاعل معها</p>
<p>إذا قمنا بدمج البيانات الشخصية مع البيانات غير الشخصية ، فسيتم التعامل مع البيانات المجمعة على أنها بيانات شخصية. لن يتم تخزين البيانات الشخصية الإضافية ومعالجتها إلا إذا قمت بتقديمها لنا طواعية ، على سبيل المثال من خلال نموذج الاتصال</p>
<p>تحديثات هذه السياسة تخضع سياسة الخصوصية هذه للتغييرات من وقت لآخر ، وفقًا تقديرنا الخاص. سيتم دائمًا نشر أحدث إصدار على موقعنا على الويب (كما هو مبين في عنوان "آخر تحديث"). يُنصح بالتحقق من التحديثات بانتظام. في حالة حدوث تغييرات جوهرية ، سنقوم بتزويدك بإشعار. من خلال الاستمرار في الوصول إلى خدماتنا أو استخدامها بعد أن تصبح أي مراجعات فعالة ، فإنك توافق على الالتزام بسياسة الخصوصية المحدثة.</p>


                    </div>

                </div>
            </div>

    </section>
@endsection
