@extends('layouts.app')

@section('content')
    <section>
        <div class="main-section album">



            <div class=" about-container">

                <div class="row">
                    <h3 class="terms-heading"><b>سياسة الخصوصية</b></h3>




                    <div class="col-lg-12 terms-conditions">
                        <p>
                            التزامنا تجاهك في أصوات، نحن مكرسون لتزويد الستخدمي بأعلى مستوى من
الشفافية والتحكم في استخدام معلوماتهم. لكي نوفر لك خدماتنا ، نحن مطالبون
بجمع ومعالجة بعض العلومات الشخصية عنك وعن نشاطك. من خلل تكليفنا
بمعلوماتك ، نود أن نؤكد لك التزامنا بالحفاظ على خصوصية هذه العلومات. لقد
اتخذنا خطوات قابلة للقياس لحماية سرية وأمن وسلمة هذه العلومات. عندما
تستخدم خدماتنا ، فإنك توافق على جمع بياناتك الشخصية وتخزينها واستخدامها
والفصاح عنها واستخداماتها الخرى كما هو موضح في سياسة الخصوصية هذه.
نحثك على قراءة سياسة الخصوصية هذه بعناية والتأكد من أنك تفهمها تم ًاما وتوافق
عليها. إذا كنت ل توافق على سياسة الخصوصية هذه ، فيرجى التوقف عن استخدام
خدماتنا وتجنبها.
                        </p>
                        <p>أسباب جمع البيانات أنت لست ملز ً
                            أي معلومات قد تسمح بالتعرف عليك بوسائل معقولة) ، ولكن بدونها قد ل نتمكن من
                            تزويدك بمجموعة كاملة أو أفضل تجربة أثناء استخدام موقعنا على الويب. تعد
                            معالجة البيانات الشخصية ضرورية لداء التزاماتنا التعاقدية تجاهك ، ولتوفير
                            خدماتنا وتشغيلها ، ولحماية مصالحنا الشروعة والمتثال لللتزامات القانونية
                            والتنظيمية التي نخضع لها. يعتمد أساسنا القانوني لجمع واستخدام بياناتك
                            الشخصية على الغرض الحدد الذي تتم معالجة بياناتك من أجله ، ومع ذلك ، فإننا
                            نستخدم بشكل عام ما يلي: ● أداء العقد - سنستخدم هذا الساس للمعالجة اللزمة
                            لجعل الخدمات ، بما في ذلك خدمات الدعم التاحة لك ولرسال اتصالت الخدمة
                            إليك. ● الوافقة - في حالت محدودة (عندما تختار التسجيل لتلقي رسائل بريد
                            إلكتروني تسويقية مباشرة ، وحيث تقبل ملفات تعريف الرتباط على خدماتنا) ،
                            ً على موافقتك. يمكنك سحب موافقتك في أي وقت عن
                            سنعالج بياناتك الشخصية بناء
                            طريق التواصل معنا باستخدام التفاصيل القدمة. ● الصالح الشروعة - سنعالج
                            ً على اهتماماتنا الشروعة في الحفاظ على خدماتنا وتحسينها
                            بياناتك الشخصية بناء
                            ، على سبيل الثال لغرض فهم كيفية استخدام خدماتنا وتحسينها وخدمة العملء
                            وعمليات الدعم وحماية وتأمي خدماتنا. الستخدمي وأنفسنا وخدماتنا. ● المتثال
                            للتزام قانوني - في حالت محدودة ، قد نعالج بياناتك الشخصية عندما نحتاج إلى
                            القيام بذلك للمتثال للتزام قانوني ، على سبيل الثال النصوص عليها في القانون
                            ًا من محكمة أو هيئة تنظيمية.

                        </p>
                        <p> ما نوع البيانات التي نجمعها؟ ● البيانات الشخصية أثناء استخدام الخدمة ، قد
                            نطلب منك تزويدنا ببيانات شخصية معينة لتوفير الخدمة وتحسينها ، وللتصال بك أو
                            التعرف عليك ، و لتمكينك من الوصول إلى أجزاء معينة من الخدمة ، وكما هو مشار
                            إليه بخلف ذلك في هذه السياسة. نقوم بجمع البيانات الشخصية التالية عنك:
                            معلومات التسجيل - عند التسجيل لستخدام خدماتنا ، سنجمع اسمك وعنوانك
                            البريدي وعنوان بريدك اللكتروني ورقم هاتفك ومعلومات عن شركتك ومنصبك ،
                            ضا بمعالجة تفاصيل الدفع الخاصة بك عبر
                            ً
                            وتفاصيل التصال الماثلة. سنقوم أي
                            مزودي معالجة الدفع لدينا. ومع ذلك ، نحن ل نحتفظ بمعلومات الدفع الخاصة بك
                            ولكن فقط "رمز" مستعار له ، أو مبلغ مخفض من تفاصيل الدفع هذه التي يتم تلقيها
                            من مزودي معالجة الدفع لدينا. العلومات الواردة منك - يمكنك اختيار تزويدنا
                            بالبيانات الشخصية طواعية ، مثل عندما تتصل بنا (عبر نموذج اتصال على خدماتنا
                            أو البريد اللكتروني ، بما في ذلك أي خدمات دعم) ، أو عندما تزودنا باستخدام
                            عنوان البريد اللكتروني الخاص بك عند التسجيل لتلقي رسائلنا الخبارية. عندما
                            ضا بجمع معلومات ملف تعريف إضافية. ○
                            ً
                            تشارك في أحد استطلعاتنا ، قد نقوم أي
                            عند استخدام خدماتنا - سيجمع خادمنا عنوان IP الخاص بك ومعلومات حول موقعك
                            ضا بجمع بيانات حول
                            ً
                            العام (مثل الدينة والبلد). ● البيانات غير الشخصية نقوم أي
                            استخدام خدمتنا وخصائص وأنشطة الستخدمي من أجل تشغيلها وتحسينها. قد
                            نجمع البيانات غير الشخصية التالية: العلومات الفنية - عندما يزور شخص ما
                            خدماتنا أو يتفاعل معها أو يستخدمها ، بما في ذلك عن طريق البريد اللكتروني أو
                            من خلل خدماتنا ، يجوز لنا جمع أو إنشاء بيانات فنية حولهم. يتضمن ذلك بيانات
                            مثل الزيارات ، والتصفح الذي تستخدمه وإعدادات العرض الخاصة به ، ونظام
                            التشغيل الخاص بك ، ونوع الجهاز ، ووقت بدء الجلسة / إيقافها ، وعنوان URL
                            للحالة ، والنطقة الزمنية ، ونوع اتصال الشبكة (على سبيل الثال ، Fi-Wi ، الهاتف
                            الخلوي) ، و معلومات ملفات تعريف الرتباط. نقوم بجمع أو إنشاء مثل هذه البيانات .
                            ل نستخدم مثل هذه البيانات لعرفة الهوية الحقيقية للشخص أو تفاصيل التصال
                            به ، ولكن في الغالب للحصول على فهم أفضل لكيفية استخدام الستخدمي لخدماتنا
                            والتفاعل معها. ● إذا قمنا بدمج البيانات الشخصية مع البيانات غير الشخصية ،
                            فسيتم التعامل مع البيانات الجمعة على أنها بيانات شخصية. لن يتم تخزين
                            البيانات الشخصية الضافية ومعالجتها إل إذا قمت بتقديمها لنا طواعية ، على
                            سبيل الثال من خلل نموذج التصال.
                        </p>
                        <p> تحديثات هذه السياسة تخضع سياسة الخصوصية هذه للتغييرات من وقت لخر ،
                            قا لتقديرنا الخاص. سيتم دا ًئما نشر أحدث إصدار على موقعنا على الويب (كما
                            ً
                            وف
                            ُنصح بالتحقق من التحديثات بانتظام. في حالة
                            هو مبي في عنوان "آخر تحديث"). ي
                            حدوث تغييرات جوهرية ، سنقوم بتزويدك بإشعار. من خلل الستمرار في الوصول
                            إلى خدماتنا أو استخدامها بعد أن تصبح أي مراجعات فعالة ، فإنك توافق على
                            اللتزام بسياسة الخصوصية الحدثة
                        </p>

                    </div>

                </div>
            </div>

    </section>
@endsection
