@extends('layouts.app')

@section('content')
    <section>
        <div class="main-section album">



            <div class=" about-container">

                <div class="row">
                    <h3 class="terms-heading">الشروط والأحكام</h3>




                    <div class="col-lg-12 terms-conditions" style="direction: rtl">
                        <p><br />
                          1. أنت توافق وتلتزم بالشروط والأحكام الموضحة أدناه وبأي شروط معدلة أو إضافية قد تنشرها "أصوات" من وقت لآخر (يشار إليها مجتمعة "شروط الاستخدام"). إذا كنت لا توافق على جميع الشروط والأحكام الواردة في شروط الاستخدام، فيرجى عدم الدخول إلى هذا الموقع أو استخدامه.
                        <br />
                        2. يجوز لأصوات تغيير شروط الاستخدام هذه من وقت لآخر. يشكل استمرار وصولك أو استخدامك للموقع موافقتك على هذه التغييرات. سيخضع وصولك واستخدامك للموقع إلى الإصدار الحالي من شروط الاستخدام والقواعد والإرشادات المنشورة على الموقع في وقت الاستخدام. يرجى مراجعة رابط "شروط الاستخدام" بانتظام على الصفحة الرئيسية لموقع "أصوات" لعرض الشروط الحالية. إذا انتهكت أيًا من شروط الاستخدام، فسيتم تلقائيًا إنهاء ترخيصك للوصول إلى هذا الموقع أو استخدامه.

                        </p>
                        <p><b>اللكية الملكية الفكرية؛ ترخيص محدود للمستخدمين</b><br />
                           وفقًا لامتثالك لشروط الاستخدام هذه، يجوز لك الوصول إلى الموقع واستخدامه مع أي اتفاقية ترخيص سارية مع "أصوات" والقانون. لا تزال "أصوات" هي المالك الوحيد لجميع الحقوق والملكية والمصلحة في الموقع وتحتفظ بجميع الحقوق غير الممنوحة صراحةً بموجب شروط الاستخدام هذه. يجوز (لأصوات) تعديل أو استبدال أو إيقاف الموقع أو أي جزء منه في أي وقت ولأي سبب، مع أو بدون إشعار، وفقًا لتقدير "أصوات" الوحيد. يوفر "أصوات" الموقع "كما هو" و "حسب توفره“.


                        <br />
                        2. جميع المحتويات الموجودة على هذا الموقع، بما في ذلك على سبيل المثال لا الحصر، الموسيقى التصويرية، والمؤثرات الصوتية , والمقاطع الموسيقية، والتعليق الصوتي  ذات الصلة (يشار إليها جميعًا باسم "محتوى أصوات")، بالإضافة إلى أن اختيار محتوى "أصوات" وترتيبه محمي بموجب حقوق النشر والعلامات التجارية، براءات الاختراع والأسرار التجارية وغيرها من قوانين الملكية الفكرية والمعاهدات. أي استخدام غير مصرح به لأي محتوى في أصوات ينتهك هذه القوانين وشروط الاستخدام هذه. باستثناء ما هو منصوص عليه صراحة في هذه الاتفاقية أو في اتفاقية ترخيص منفصلة بينك وبين أصوات، فإن أصوات لا تمنح أي إذن صريح أو ضمني لاستخدام الموقع أو أي محتوى من الموقع. أنت توافق على عدم نسخ أو إعادة نشر أو تأطير أو ربط أو تنزيل أو إرسال أو تعديل أو تهيئة أو إنشاء أعمال مشتقة بناءً على أو إيجار أو تأجير أو قرض أو بيع أو تعيين أو توزيع أو عرض أو أداء أو ترخيص أو ترخيص من الباطن لأي محتوى في "أصوات". بالإضافة إلى ذلك، فإنك توافق على عدم استخدام أي عمليات استخراج البيانات أو برامج الروبوت أو البيانات المماثلة و / أو طرق جمع المحتويات الصوتية واستخراجها فيما يتعلق بالموقع أو محتوى "أصوات".

<br />
3. ما لم تدخل في اتفاقية ترخيص مع "أصوات"، لا يجوز لك تنزيل أي محتوى من الموقع أو توزيعه أو عرضه و / أو نسخه.

<br />
4. لا يجوز لك إزالة أي علامات مائية أو إشعارات حقوق طبع ونشر مضمنة في محتوى أصوات.

                        </p>
                        <p><b> العلمات التجارية لـ أصوات </b><br />
                          1. لا يوجد أي شيء منصوص عليه في هذه المنح أو يجب تفسيره على أنه يمنحك أي حقوق لاستخدام أي علامة تجارية لـ أصوات، ما لم يتم منحها صراحةً بموجب شروط الاستخدام هذه.

                        <br />
                        2. أنت توافق على أنك لن تستخدم العلامات التجارية لـ "أصوات" بأي طريقة قد تشوه أو تنقص أو تنعكس سلبًا على هذه العلامات التجارية.

                            <br /> 3. أنت توافق على أنك لن تتنافس أو تتحدى بأي شكل (على سبيل المثال، في أي إجراء قانوني أو غير ذلك)، أو تساعد أو تشجع أي شخص أو كيان آخر على الطعن في صحة أي من علامات أصوات التجارية أو حقوق العلامات التجارية.

                            <br /> 4. أنت توافق على أنك لن تستخدم أي علامة تجارية لـ أصوات أو أي متغير منها بما في ذلك (الأخطاء الإملائية) كاسم مجال أو كجزء من اسم النطاق بغض النظر عن نطاق المستوى الأعلى، أو باعتباره علامة وصفية، أو كلمة رئيسية، أو أي نوع آخر من رمز البرمجة أو البيانات.
                            <br />  5. شكل ومظهر موقع "أصوات" على الويب، بما في ذلك جميع رؤوس الصفحات والرسومات المخصصة وأيقونات الأزرار والبرامج النصية، هو اللباس التجاري و / أو العلامة التجارية أو علامة الخدمة الخاصة بـ "أصوات" ولا يجوز نسخها أو تقليدها أو استخدامها بالكامل أو جزئيًا، دون موافقة كتابية مسبقة من "أصوات".

                            <br />6. لا يجوز لك استخدام علامة "أصوات" التجارية أو شعارها أو صورتها أو أي رسم مملوك لموقع "أصوات" للربط بموقع "أصوات" دون موافقة كتابية مسبقة من "أصوات".

                            <br />   7. لا يجوز لك الربط بموقع "أصوات" أو أي محتوى صوتي دون موافقة كتابية مسبقة من "أصوات".


                        </p>

                        <p></p>

                        <p>
                           <b> متفرقات </b> <br />
                          1. يتم حل أي خلاف أو مطالبة تنشأ عن أو تتعلق بهذه الاتفاقية، أو خرقها، عن طريق تحكيم ملزم تتم إدارته وفقًا لقواعد التحكيم التجاري لرابطة التحكيم في المملكة العربية السعودية، وليس في المحكمة، والحكم على القرار الصادر عن المحكم (المحكمين) يجوز أن يدخل في أي محكمة لها ولاية قضائية أو لها ولاية على الطرف المعني أو أصوله. يجب أن يكون مكان التحكيم هو المملكة العربية السعودية. لغة التحكيم هي اللغة العربية. يجب أن يكون هناك محكم واحد. يتحمل كل طرف تكاليفه الخاصة في التحكيم. يحق "لأصوات" أيضًا البدء في أي إجراء قانوني أو منصف أو مقاضاة أي دعوى قضائية أو اختصاص قضائي للحصول على أي أمر قضائي أو غيره من أشكال الانتصاف ضدك في حالة أن أصوات يعتبره إجراءً ضروريًا.

                           <br /> 2. تخضع شروط الاستخدام هذه وتفسر وفقًا لقوانين المملكة العربية السعودية، دون اعتبار لتعارضها مع مبادئ القوانين.
                           <br /> 3. في حالة وجود أي تعارض بين شروط الاستخدام هذه وأي اتفاقية ترخيص تبرمها مع "أصوات"، فإن شروط اتفاقية الترخيص هذه يتم التحكيم بها.

                           <br />   4. لا يجوز تفسير شروط الاستخدام هذه ضد أو لصالح أي طرف. لا يؤثر عدم صلاحية أو عدم قابلية تنفيذ أي جزء من شروط الاستخدام هذه على صلاحية أو قابلية تنفيذ الحكم الخاص بها.
  
                        </p>


                    </div>

                </div>
            </div>

    </section>
@endsection
