@extends('layouts.app')

@section('content')
    <section>
        <div class="main-section album">



            <div class=" about-container">

                <div class="row">
                    <h3 class="terms-heading">الشروط والأحكام</h3>




                    <div class="col-lg-12 terms-conditions" style="direction: rtl">
                        <p><br />
                            1 .أنت توافق وتلتزم بالشروط والحكام الوضحة أدناه وبأي شروط معدلة أو إضافية
                            قد تنشرها ASWWAT من وقت لخر (يشار إليها مجتمعة "شروط الستخدام"). إذا كنت
                            ل توافق على جميع الشروط والحكام الواردة في شروط الستخدام، فيرجى عدم
                            الدخول إلى هذا الوقع أو استخدامه.

                        <br />
                            2 .يجوز لصوات تغيير شروط الستخدام هذه من وقت لخر. يشكل استمرار وصولك أو
استخدامك للموقع موافقتك على هذه التغييرات. سيخضع وصولك واستخدامك للموقع
إلى الصدار الحالي من شروط الستخدام والقواعد والرشادات النشورة على الوقع
في وقت الستخدام. يرجى مراجعة رابط "شروط الستخدام" بانتظام على الصفحة
ًا من شروط
الرئيسية لوقع ASWWAT لعرض الشروط الحالية. إذا انتهكت أي
ًا إنهاء ترخيصك للوصول إلى هذا الوقع أو استخدامه.
                        </p>
                        <p><b>اللكية الفكرية؛ ترخيص محدود للمستخدمي</b><br />
                            1 .و ًفقا لمتثالك لشروط الستخدام هذه، يجوز لك الوصول إلى الوقع واستخدامه مع
أي اتفاقية ترخيص سارية مع (أصوات) والقانون. ل تزال (أصوات) هي الالك
الوحيد لجميع الحقوق واللكية والصلحة في الوقع وتحتفظ بجميع الحقوق غير
المنوحة صراح ًة بموجب شروط الستخدام هذه. يجوز (لصوات) تعديل أو
استبدال أو إيقاف الوقع أو أي جزء منه في أي وقت ولي سبب، مع أو بدون
إشعار، و ًفقا لتقدير (أصوات) الوحيد. يوفر (أصوات) الوقع "كما هو" و "حسب
توفره”.


                        <br />
                            2 .جميع الحتويات الوجودة على هذا الوقع، بما في ذلك على سبيل الثال ل الحصر،
الوسيقى التصويرية، والؤثرات الصوتية , والقاطع الوسيقية، والتعليق الصوتي ذات
الصلة (يشار إليها جمي ًعا باسم "محتوى أصوات")، بالضافة إلى أن اختيار محتوى
أصوات وترتيبه محمي بموجب حقوق النشر والعلمات التجارية، براءات الختراع
والسرار التجارية وغيرها من قواني اللكية الفكرية والعاهدات. أي استخدام غير
مصرح به لي محتوى في أصوات ينتهك هذه القواني وشروط الستخدام هذه.
باستثناء ما هو منصوص عليه صراحة في هذه التفاقية أو في اتفاقية ترخيص
منفصلة بينك وبي أصوات، فإن أصوات ل تمنح أي إذن صريح أو ضمني لستخدام
الوقع أو أي محتوى من الوقع. أنت توافق على عدم نسخ أو إعادة نشر أو تأطير أو
ربط أو تنزيل أو إرسال أو تعديل أو تهيئة أو إنشاء أعمال مشتقة بنا ًء على أو إيجار أو
تأجير أو قرض أو بيع أو تعيي أو توزيع أو عرض أو أداء أو ترخيص أو ترخيص من
الباطن لي محتوى في أصوات. بالضافة إلى ذلك، فإنك توافق على عدم استخدام أي
عمليات استخراج البيانات أو برامج الروبوت أو البيانات الماثلة و / أو طرق جمع
الحتويات الصوتية واستخراجها فيما يتعلق بالوقع أو محتوى (أصوات).
<br />
3 .ما لم تدخل في اتفاقية ترخيص مع (أصوات)، ل يجوز لك تنزيل أي محتوى من
الوقع أو توزيعه أو عرضه و / أو نسخه.
<br />
4 .ل يجوز لك إزالة أي علمات مائية أو إشعارات حقوق طبع ونشر مضمنة في محتوى
أصوات.
                        </p>
                        <p><b> العلمات التجارية لـ أصوات </b><br />
                            1 .ل يوجد أي شيء منصوص عليه في هذه النح أو يجب تفسيره على أنه يمنحك أي
                            حقوق لستخدام أي علمة تجارية لـ أصوات، ما لم يتم منحها صراح ًة بموجب شروط
                            الستخدام هذه.<br />
                            2 .أنت توافق على أنك لن تستخدم العلمات التجارية لـ أصوات بأي طريقة قد تشوه
                            أو تنقص أو تنعكس سلبًا على هذه العلمات التجارية.
                            <br /> 3 .أنت توافق على أنك لن تتنافس أو تتحدى بأي شكل (على سبيل الثال، في أي إجراء
                            قانوني أو غير ذلك)، أو تساعد أو تشجع أي شخص أو كيان آخر على الطعن في صحة
                            أي من علمات أصوات التجارية أو حقوق العلمات التجارية.
                            <br />  4 .أنت توافق على أنك لن تستخدم أي علمة تجارية لـ أصوات أو أي متغير منها بما
                            في ذلك (الخطاء الملئية) كاسم مجال أو كجزء من اسم النطاق بغض النظر عن نطاق
                            الستوى العلى، أو باعتباره علمة وصفية، أو كلمة رئيسية، أو أي نوع آخر من رمز
                            البرمجة أو البيانات.
                            <br />  5 .شكل ومظهر موقع أصوات على الويب، بما في ذلك جميع رؤوس الصفحات
                            والرسومات الخصصة وأيقونات الزرار والبرامج النصية، هو اللباس التجاري و / أو
                            العلمة التجارية أو علمة الخدمة الخاصة بـ أصوات ول يجوز نسخها أو تقليدها أو
                            ًا، دون موافقة كتابية مسبقة من أصوات.
                            استخدامها بالكامل أو جزئي
                            <br /> 6 .ل يجوز لك استخدام علمة (أصوات) التجارية أو شعارها أو صورتها أو أي رسم
                            مملوك لوقع أصوات للربط بموقع أصوات دون موافقة كتابية مسبقة من أصوات.
                            <br />    7 .ل يجوز لك الربط بموقع أصوات أو أي محتوى صوتي دون موافقة كتابية مسبقة
                            من أصوات.

                        </p>

                        <p>Last update: November 15, 2021</p>

                        <p>
                           <b> متفرقات </b> <br />
                           1 .يتم حل أي خلف أو مطالبة تنشأ عن أو تتعلق بهذه التفاقية، أو خرقها، عن طريق
                           تحكيم ملزم تتم إدارته و ًفقا لقواعد التحكيم التجاري لرابطة التحكيم في الملكة العربية
                           السعودية، وليس في الحكمة، والحكم على القرار الصادر عن الحكم (الحكمي) يجوز
                           أن يدخل في أي محكمة لها ولية قضائية أو لها ولية على الطرف العني أو أصوله.
                           يجب أن يكون مكان التحكيم هو الملكة العربية السعودية. لغة التحكيم هي اللغة
                           العربية. يجب أن يكون هناك محكم واحد. يتحمل كل طرف تكاليفه الخاصة في التحكيم.
                           يحق لصوات أي ًضا البدء في أي إجراء قانوني أو منصف أو مقاضاة أي دعوى قضائية
                           أو اختصاص قضائي للحصول على أي أمر قضائي أو غيره من أشكال النتصاف
                           ًا.
                           ضدك في حالة أن أصوات يعتبره إجرا ًء ضروري
                           <br />  2 .تخضع شروط الستخدام هذه وتفسر و ًفقا لقواني الملكة العربية السعودية، دون
                           اعتبار لتعارضها مع مبادئ القواني.
                           <br /> 3 .في حالة وجود أي تعارض بي شروط الستخدام هذه وأي اتفاقية ترخيص تبرمها
                           مع أصوات، فإن شروط اتفاقية الترخيص هذه يتم التحكيم بها.
                           <br />  4 .ل يجوز تفسير شروط الستخدام هذه ضد أو لصالح أي طرف. ل يؤثر عدم صلحية
                           أو عدم قابلية تنفيذ أي جزء من شروط الستخدام هذه على صلحية أو قابلية تنفيذ
                           الحكم الخاص بها.
                        </p>


                    </div>

                </div>
            </div>

    </section>
@endsection
